Repository: artokit/r1rt31t
Catalog: bot/locales/*/LC_MESSAGES/bot.po
Languages: ka, uz

source: Язык бота был изменен на Русский!
ka: ბოტის ენა შეიცვალა ქართულად!
uz: Bot tili O'zbek tiliga o'zgartirildi!

source: У вас нет покупок
ka: თქვენ არ გაქვთ შეკვეთები
uz: Sizda xaridlar yoʻq

source: Для использования промокода, введите команду `/promo XXXXX`, где ХХХХХ - промо-код, который Вы хотите использовать.
ka: პრომოკოდის გამოყენებისთვის, შეიყვანეთ ბრძანება `/promo XXXXX`, ХХХХХ - პრომოკოდის ნომერი
uz: Promokoddan foydalanish uchun buyruqni kiriting `/promo XXXXX`, bu yerda XXXXXX - siz foydalanmoqchi bo'lgan promo-kod.

source: Для доступа к сайту, перейдите по ссылке https://kaifshop.biz и используйте следующие данные для входа:
ka: საიტზე წვდომისთვის, გთხოვთ გადახედოთ ბმულს https://kaifshop.biz и გთხოვთ გამოიყენოთ შემდეგი მონაცემები საიტზე შესვლისთვის:
uz: Saytga kirish uchun havolaga o'ting https://kaifshop.biz va quyidagi kirish ma'lumotlaridan foydalaning:

source: Логин
ka: მომხმარებელი
uz: Login

source: Пароль
ka: პროფილი
uz: Parol

source: При недоступности сайта, воспользуйтесь VPN или TOR.
ka: საიტის გამოყენების შესაძლებლობის არ არსებობის შემთხვევაში, შეგიძლიათ გამოიყენოთ VPN-ი ან TOR სერვერი
uz: Agar sayt mavjud bo'lmasa, VPN yoki TOR dan foydalaning.

source: Выбрать город
ka: ქალაქი
uz: Shaharni tanlash

source: Витрина
ka: ვიტრაჟი
uz: Menyu

source: Отзывы
ka: მიმოხილვები
uz: Fikrlar

source: Профиль
ka: პროფილი
uz: Profil

source: Контакты
ka: კონტაქტები
uz: Kontaktlar

source: Доступ к сайту
ka: ვებ საიტი
uz: Saytga kirish

source: Мои заказы
ka: ჩემი შეკვეთები
uz: Mening buyurtmalarim

source: Последняя покупка
ka: ბოლო შეძენა
uz: Oxirgi harid

source: Промо-код
ka: პრომო-კოდი
uz: Promokod

source: Перейти на сайт
ka: გადადით საიტზე
uz: Saytga o'tish
